// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Управление расходными материалами";

ReplaseTitle = "Замена расходных материалов";
ReplaseDescription = "Выберите условие, при котором принтеру передается команда для прекращения печати и запроса замены расходных материалов.";
StopAtSupplyLow = "Остановить при низком уровне расходного материала";
StopAtSupplyOut = "Остановить при исчерпании расходного материала";
OverrideOut = "Наложение";
OverrideDescription = "Работа с функцией наложения возможна только с панели управления принтера.";
ThresholdDescription = "Выберите нижний порог в виде процента оставшегося расходного материала.";
ThresholdTitle = "Нижний порог (0 - 100):";
SupplyOutTitle = "Исчерпание цветного расходного материала";
SupplyOutDescription = "Выберите действие принтера в случае исчерпания цветного расходного материала.";
ContinueTitle = "Продолжить печать в ч/б режиме";
StopTitle = "Остановить";
ApplyButton = "Применить";